Repository: dreamingone/opes
Catalog: locale/*/LC_MESSAGES/default.po
Languages: nl

source: Send
nl: Verstuur

source: Submit
nl: Verstuur

source: About Me
nl: Over Mij

source: Request Quotation
nl: Offerte Aanvragen

source: from scratch
nl: van de grond af aan

source: adjustment(s)
nl: aanpassing(en)

source: expand upon
nl: uitbreiding

source: other
nl: anders

source: hourly rate
nl: uurtarrief

source: fixed price
nl: vaste prijs

source: Your %s quotation request will be reviewed. You should receive a response soon.
nl: Uw %s offerte aanvraag zal bekenen worden. U zal spoedig van me horen.

source: Quote Requested
nl: Offerte Aangevraagd

source: Quotation Request Send
nl: Offerte Aanvraag Verzonden

source: application
nl: applicatie

source: Search Engine Optimization (SEO)
nl: Search Engine Optimalizatie (SEO)

source: Multiple Languages
nl: Meerdere Talen

source: Help setting up the website
nl: Hulp bij het opzetten van de website

source: Manage server
nl: Server beheer

source: Email address
nl: Email adres

source: Subject
nl: Onderwerp

source: Message
nl: Bericht

source: Type of assigment
nl: Soort opdracht

source: Built website from scratch
nl: Bouw website van de grond af aan

source: Adjustments need to be made
nl: Er moeten aanpassingen gedaan worden

source: Additional features need to be created
nl: Uitbreiding van bestaande software

source: Payment Option
nl: Betaal Optie

source: By hourly rate
nl: Per uurtarief

source: For a fixed price
nl: Voor een vaste prijs

source: A fixed price provides the safety of not going over budget, but an hourly rate should in most cases cost less. With a fixed price I need to overestimate the price a little bit, for my own sake.
nl: Een vaste prijs geeft zekerheid, maar een uurtarief moet in de meeste gevallen goedkoper uitkomen.Met een vaste prijs moet ik een beetje overschatten.

source: Details of the
nl: Beschrijving van de

source: , your wishes/requirements and anything related to it
nl: , uw wensen/eisen en alles verwant aan de opdracht

source: Your quotation request has been sent. You should receive an email with your request details soon. If not, the given email address might have been wrong. For any further questions,
nl: Uw offerte aanvraag is verstuurt. U zult binnenkort een email ontvangen. Zo niet, dan is mogelijk het ingevulde email adres verkeerd. For verdere vragen,

source: contact me
nl: neem contact met me op

source: Your message has been sent. You should hear from me soon.
nl: Uw bericht is verstuurd. U zult snel van mij horen.

source: Assignment type
nl: Soort opdracht

source: Payment Options
nl: Betaal Opties

source: Details
nl: Beschrijving

source: My portofolio is currently empty. Your application may just be the first entry in here!
nl: Mijn portofolio is momenteel leeg. Uw applicatie zou zojuist de eerste intrede kunnen zijn!

source: Have an idea that needs to be developed into a fully working application? I'll create anything.
nl: Heeft u een idee dat uitgewerkt moet worden in een volledig werkende applicatie? Ik bouw van alles!

source: Possibilities
nl: Mogelijkheden

source: Any (web)application
nl: Elke (web)applicatie

source: Automation
nl: Automatisering

source: Finishing a project already in progress
nl: Een bestaand project afmaken

source: Additional Features
nl: Extra Mogelijkheden

source: Is a web application
nl: Is een web applicatie

source: yes
nl: ja

source: no
nl: Nee

source: My portofolio is currently empty. Your website may just be the first entry in here!
nl: Mijn portofolio is momenteel leeg. Uw website zou zojuist de eerste kunnen zijn!

source: Optional Features
nl: Optionele Mogelijkheden

source: Support for multiple languages
nl: Ondersteuning voor meerdere talen

source: If other languages than english or dutch are required, translations need to be provided.
nl: Als andere talen dan Nederlands of Engels vereist zijn, moeten vertalingen zelf voorzien worden.

source: I will set your website up until everything is working as is expected
nl: Ik zal uw website opzetten totdat alles werkt naar verwachtingen

source: Server management
nl: Server beheer

source: I will help you find a suitable webserver and fix things when the website is down.
nl: I zal u helpen een geschikte webserver te vinden en problemen oplossen als de website offline is.

source: Is it a web application?
nl: Is het een web applicatie?

source: If your website is provides a service (such as an online store, an administration application, etc.), you should check this box.
nl: Als uw website een soort dienst verstrekt (zoals een webwinkel, een administratieve toepassing, etc.), dan moet je dit aanvinken

source: Want a fully working website? Have special needs? I'll design and create a website for you!
nl: Wilt u een volledig werkende website? Heeft u speciale wensen? Ik ontwerp en bouw een website voor u!

source: Server Management
nl: Server Beheer

source: Request a Quotation
nl: Offerte Aanvragen

source: for more information about pricing or just to request a change/update to your current website
nl: voor meer informatie over prijzen of om een verandering/update aan te vragen voor uw huidige website

source: Languages
nl: Talen

source: Webform
nl: Webformulier

source: PGP Public Key
nl: PGP Publieke Sleutel

source: Welcome to Dreaming.one. For all your
nl: Welkom bij Dreaming.one. Voor al uw

source: and
nl: en

source: software development
nl: software ontwikkeling

source: needs!
nl: benodigheden!

source: This website is currently still under construction, but fully functional nevertheless.
nl: Deze website zit momenteel nog in de verbouwing, maar verder werkt ie wel al.
